Servicios/api/application/views/Request/getPaperless.php

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v1="http://www.americamovil.com/schema/namespace/BillingManagement/v1">
   <soapenv:Header/>
   <soapenv:Body>
      <v1:getPaperless>
         <LineOfBusiness><?=$Vrqs4xzp4h4g?></LineOfBusiness>
         <UserProfileID><?=$Vur1q223roby?></UserProfileID>
         <AccountId><?=$V3hbf4so4iko?></AccountId>
      </v1:getPaperless>
   </soapenv:Body>
</soapenv:Envelope>